const messages = {
  greeting: 'به یونیویک خوش اومدین',
  about: 'باید این پیام کامل بشه! درباره ربات هستش',
  help: 'باید این پیام کامل بشه! راهنمای ربات هستش',
  supportingChannel: 'کانال پشتیبانی: @UniweekChannel',
  uniweekLink: {
    menuText: 'روی دکمه زیر کلیک کنین و حتما بازشدن در مرورگر رو انتخاب کنین',
    assigned: `
    برنامه روی مرورگر شما قرار گرفته. پییشنهاد میشه برای استفاده از uniweek یک میانبر صفحه خانگی ایجاد کنین.
    آموزش این قسمت در بخش راهنمای ربات قرار گرفته
    `,
  },
} as const;

export default messages;
